// © Copyright 2004-2010, 2015 HP Development Company, L.P.

HSDTaskName = "Lijn uit";

HSDUnknownValue = "Kies";
NoAlignTitle = "Kan inktpatronen niet uitlijnen";
NoAlignMsg = "Controleer of de printer aanstaat en is verbonden. Probeer het vervolgens opnieuw.";

ValidationMsg = "Er wordt een pagina met een validatiepatroon afgedrukt. Als de afgedrukte patronen zijn uitgelijnd, klikt u op Voltooid. Zo niet, lijnt u de inktpatronen nogmaals uit door op Lijn uit te klikken.";
ValidationPagePrintingMsg = "Er wordt een pagina met een validatiepatroon afgedrukt. Als de binnenvakken niet zichtbaar zijn, klikt u op Voltooid. Is dat niet het geval, dan lijnt u de inktpatronen nogmaals uit door op Lijn uit te klikken.";
HSDDoneButton = "Voltooid";

SemiAutomaticAlignCompletionAlertTitle = "De printer drukt een pagina met uitlijningspatronen af";
SemiAutomaticAlignCompletionAlertMessage = "Volg de instructies op die pagina om de uitlijning te voltooien.";

CompletionAlertTitle = "Uitlijning van pennen voltooid";
CompletionAlertMessage = "U kunt nu op de knop Controleer klikken om de controlepagina af te drukken of op de knop Voltooid om de uitlijningsprocedure te voltooien. Als u de controlepagina wilt afdrukken, selecteert u het geconfigureerde apparaat in het volgende afdrukvenster en klikt u op de knop Druk af.";
VerifyButton = "Controleer";
PrintingPatternsTitle = "Bezig met het afdrukken van patronen…";
PrintingValidationPageTitle = "Validatiepagina wordt afgedrukt…";

AlignPrintheadsExplanation = "Met de volgende procedure lijnt u de printkoppen ten opzichte van elkaar uit voor de best mogelijke afdrukkwaliteit.";
AlignPrintheadsInvitation = "Het verdient aanbeveling de printkoppen uit te lijnen telkens als u een printkop vervangt.";

TransferringProcessTitle = "Bezig met sturen van bestand…";
PrintingProcessTitle = "Bezig met afdrukken van de diagnostische pagina Afdrukkwaliteit…";

PenChangedMsg = "De uitlijning is afgebroken omdat de printcartridges zijn gewijzigd. U moet geen printcartridges verwijderen, plaatsen of wijzigen tijdens het uitlijnen.";

PrintAndAlingButtonsHint = "Klik op Druk af als u de diagnostische pagina Afdrukkwaliteit wilt afdrukken. Klik op Lijn uit af om de lijn uit pagina nu af te drukken.";

NewCartridgeHeader = "Nieuwe cartridge geïnstalleerd";
NewCartridgeText = "Als u recent een nieuwe cartridge hebt geïnstalleerd, wordt aanbevolen deze uit te lijnen. Klik op “Uitlijnen” om de nieuwe cartridge uit te lijnen.";

HSDPenAlignmentTextFieldTitle = "Lijn inktpatronen uit";
HSDInfoTextFieldTitle = "HP adviseert de inktpatronen uit te lijnen telkens wanneer u een inktpatroon vervangt. Dit leidt tot de beste afdrukkwaliteit.\nAls u hieronder op de knop Lijn uit klikt, wordt een pagina met patronen afgedrukt en wordt u gevraagd vragen te beantwoorden op basis van deze patronen.\nGebruik uitsluitend gewoon papier voor deze procedure.";
HSDGuideTextFieldTitle = "Klik op Lijn uit als u gereed bent om door te gaan.";
HSDAlignButtonTitle = "Lijn uit";

HSDPatternDescription = "De printer drukt een pagina met uitlijningspatronen af. Vind het patroonlabel in de rechterbenedenhoek van de pagina, kies hieronder de corresponderende optie en klik vervolgens op Ga door.";
HSDPattern1 = "Patroon 1";
HSDPattern2 = "Patroon 2";
HSDPattern3 = "Patroon 3";
HSDGoBackButton = "Terug";
HSDCancelButton = "Annuleer";
HSDContinueButton = "Ga door";

HSDPlotDescription = "Controleer de afgedrukte pagina. Er staan rijen met uit dunne lijnen bestaande vakjes op de afgedrukte pagina.\nZoek voor elke rij op de pagina het vakje waarin de kleinere lijntjes het minst zichtbaar zijn. Maak vervolgens de gewenste keuze voor dit vak uit de lijst aan de rechterkant.";
HSDValidationCheck = "Druk een validatiepagina af";

HSDStraightDescription1 = "Controleer de afgedrukte pagina en selecteer voor elk gedeelte het label dat de rechtste lijnen voorstelt.";
HSDStraightDescription2 = "Selecteer het label waar de balk aan het uiteinde van de pijl zich het dichtst bij de rand van het papier bevindt.";
HSDStraightDescription3 = "Selecteer het genummerde kleurvak dat het best met de achtergrond van de afgedrukte pagina overeenkomt.";

OutOfPaperAlertTitle = "Papier is op";
OutOfPaperAlertMessage = "Plaats ten minste twee vellen papier en druk op de knop op de printer. Zodra de patronen geprint zijn, wordt het dialoogvenster automatisch gesloten.";
